/*  --------- Settings ----------- */

"Automatically Install" = "التثبيت تلقائيا";

"Delete After Install" = "حذف بعد التثبيت";

"Remove Metadata"="إزالة البيانات الوصفية";

"Keep Awake"="دائم الاستيقاظ";

"This will keep your screen always ON while using AppCake"="هذا سوف يبقي على انارة الشاشة عند استخدام AppCake";

"Remove Metadata will stop App Store from updating the app"="حذف البيانات الوصفية سوف يوقف متجر التطبيقات من تطوير البرامج";

"Enable iTunes Sync to make apps installed by AppCake can be transfered to your computer by iTunes."="تفعيل تزامن iTunes سوف يجعل البرامج المثبتة عن طريق AppCake قابلة للانتقال الى iTunes.";

"iTunes Sync"="iTunes تزامن";

"Feedback"="نتائج";

"Changelog"="المتغيرات";

"I Can Translate"="أستطيع الترجمة";

"Clear Image Cache"="حذف محفوظات الصور";